2gua.rainbow-brackets
bibhasdn.unique-lines
bierner.emojisense
britesnow.vscode-toggle-quotes
bungcip.better-toml
christian-kohler.path-intellisense
dbaeumer.vscode-eslint
deque-systems.vscode-axe-linter
eriklynd.json-tools
esbenp.prettier-vscode
jock.svg
ms-playwright.playwright
neilding.language-liquid
redhat.vscode-yaml
streetsidesoftware.code-spell-checker
svelte.svelte-vscode
tomoki1207.vscode-input-sequence
tuxtina.json2yaml
vunguyentuan.vscode-css-variables
wmaurer.change-case
yoavbls.pretty-ts-errors
