2gua.rainbow-brackets
bibhasdn.unique-lines
BriteSnow.vscode-toggle-quotes
dbaeumer.vscode-eslint
deque-systems.vscode-axe-linter
eamodio.gitlens
entepe85.gitlens
eriklynd.json-tools
esbenp.prettier-vscode
fivethree.vscode-svelte-snippets
jock.svg
redhat.vscode-commons
redhat.vscode-yaml
streetsidesoftware.code-spell-checker
svelte.svelte-vscode
tomoki1207.vscode-input-sequence
tuxtina.json2yaml
wmaurer.change-case
